<div class="block-page">
    <div class="container">
        <?PHP include 'include/header.php'; ?>

        <div class="col-md-10 col-md-offset-1">
            <div class="content-all padding-inout">

                <h1 class="title-page text-center">เกี่ยวกับเรา</h1>

                <p>
                    ชุมชนออนใต้ เป็นตำบลหนึ่งในเขตอำเภอสันกำแพง จังหวัดเชียงใหม่ ถือเป็นเมืองเก่าที่มีตำนานเล่าขานมากมาย
                    ในลักษณะ “ร้อยเรื่องเล่า” และยังคงรักษาวิถีชีวิตพื้นบ้าน มีความผูกพันภายในชุมชน
                    มีความโอบอ้อมอารีมีน้ำใจ
                    และมีวิถีชีวิตแบบ “บ้านจุ้ม เมืองเย็น” ทำให้ตำบลออนใต้มีเสน่ห์ดึงดูดให้ผู้คนเข้ามาเยี่ยมเยือน
                </p>

                <p class="text-center">
                    <img src="https://f.tpkcdn.com/review-source/6eb31044-9463-099a-d4d0-58cb9c7b1769.jpg" 
                         style="width: 100%; height: 430px;" alt="">
                </p>

                <p>
                    หนึ่งใน “ร้อยเรื่องเล่า” ของที่นี่ คือ การค้นพบศิลาจารึกในวัดเชียงแสน
                    อันเป็นหลักฐานที่บอกว่าชาวบ้านที่นี่
                    อพยพมาจาก พันนาพูเลา แขวงเมืองเชียงแสน (ปัจจุบันอยู่ในจังหวัดเชียงราย) มาตั้งอยู่ริมน้ำแม่ออน
                    ก่อตั้งบ้านเมือง ผลิตเครื่องถ้วยชาม สร้างถิ่นฐานอยู่บนผืนดินแห่งนี้จนกระทั่งถึงกาลล่มสลาย
                    พื้นที่แห่งนี้คือ
                    ตำบลออนใต้ ในปัจจุบัน
                </p>

                <p>
                    และอีกหนึ่งเรื่องราวที่นับว่าเป็นขวัญกำลังใจ และมีคุโณปการต่อชาวออนใต้จนทุกวันนี้
                    คือการได้รับพระมหากรุณาธิคุณเป็นล้นพ้นอย่างหาที่สุดมิได้จาก ในหลวงรัชกาลที่ 9
                    ที่เสด็จพระราชดำเนินมาเยี่ยมเยียนในพื้นที่จำนวน 9 ครั้ง
                </p>

                <p class="text-center">
                    <img src="https://th.readme.me/f/8663/58cb8bd1f34eef3726f0b2b4.jpg" 
                         style="width: 100%; height: 430px;"
                         alt="">
                </p>

                <p>
                    พร้อมกันนี้สัญลักษณ์ของชุมชนออนใต้ คือ ลายปลาว่ายวน ที่นำมาจากลวดลายบนภาชนะเครื่องถ้วยสันกำแพง
                    ปลาสามตัวว่ายเวียนไปทางขวา หมายถึง ชุมชนที่ยึดมั่นในพระพุทธศาสนา ใบไม้หรือลายพรรณพฤกษาตรงกลาง
                    หมายถึง
                    ความอุดมสมบูรณ์ โดยมีสโลแกนที่ว่า “พันนาพูเลา ร้อยเรื่องเล่า เมืองเก่าออนใต้”
                </p>

                <p>
                    ในการดำเนินงานระยะแรก คณะทำงานซึ่งประกอบด้วยหน่วยงานร่วมและจังหวัดทั่วประเทศ ได้คัดเลือกชุมชนจำนวน 9
                    พื้นที่ให้ครอบคลุมทุกภาคของประเทศ เพื่อเป็นพื้นที่นำร่องในการดำเนินงาน...
                </p>

                <p class="text-center">
                    <img src="https://f.tpkcdn.com/review-source/4fda34ae-25ed-6aad-90b4-58cb9ce735ca.JPG" 
                         style="width: 100%; height: 430px;" alt="">
                </p>

                <p>
                    <strong>9 ชุมชนนำร่องหมู่บ้านอุตสาหกรรมสร้างสรรค์ </strong>ได้แก่
                </p>
                <p>
                    <strong>(1) ชุมชนออนใต้ </strong>ต.ออนใต้ อ.สันกำแพง จ.เชียงใหม่
                </p>
                <p>
                    <strong>(2) ชุมชนน้ำเกี๋ยน</strong> ต.น้ำเกี๋ยน อ.ภูเพียง จ.น่าน
                </p>
                <p>
                    <strong>(3) ชุมชนบ้านนาต้นจั่น </strong>ต.บ้านตึก อ.ศรีสัชนาลัย จ.สุโขทัย
                </p>
                <p>
                    <strong>(4) ชุมชนเกาะเกร็ด</strong> ต.เกาะเกร็ด อ.ปากเกร็ด จ.นนทบุรี
                </p>
                <p>
                    <strong>(5) ชุมชนบ้านศาลาดิน</strong> ต.มหาสวัสดิ์ อ.พุทธมณฑล จ.นครปฐม
                </p>
                <p>
                    <strong>(6) ชุมชนปากน้ำประแส </strong>ต.ปากน้ำประแส อ.แกลง จ.ระยอง
                </p>
                <p>
                    <strong>(7) ชุมชนบ้านเชียง </strong>ต.บ้านเชียง อ.หนองหาน จ.อุดรธานี
                </p>
                <p>
                    <strong>(8) ชุมชนบ้านนาตีน</strong> ต.อ่าวนาง อ.เมือง จ.กระบี่
                </p>
                <p>
                    <strong>(9) ชุมชนเกาะยอ</strong> ต.เกาะยอ อ.เมือง จ.สงขลา
                </p>

            </div>
        </div>
    </div>
</div>



